{
  "grants": [
    {
      "visible" : true,
      "organization" : "Providence College",
      "amount": "$44,000",
      "paragraphs" : [
        "Providence College, located in Providence, Rhode Island, has been awarded a <strong>$44,000</strong> grant to test the effectiveness of play and inquiry-based instruction in early science education.  To support the development of best practices in science education, two types of guidance will be tested, 1) Scaffolding guidance (solution is not presented); and 2) Solution guidance (solution presented).  Other questions to be addressed will be whether play adds any additional benefit over and above the effects of guidance and whether high-ability children respond differently than low-ability children."
      ]
    },{
      "visible" : true,
      "organization" : "University of Florida Research Foundation",
      "amount": "$70,942",
      "paragraphs" : [
        "The University of Florida Research Foundation, located in Orlando, Florida, has been awarded a <strong>$70,942</strong> grant to explore the effects of second language learning on first language skills for pre-kindergarten students with special needs.  French will be introduced using multimodal teaching techniques which can include technological resources, such as the use of visuals, graphics, animation, and video."
      ]
    },{
      "visible" : true,
      "organization" : "National Center for Families Learning, KY",
      "amount": "$50,979",
      "paragraphs" : [
        "The National Center for Families Learning, located in Louisville, Kentucky, has been awarded a <strong>$50,979</strong> grant to develop a nature-based learning adventure series for families.   The curriculum, materials and workshops will be piloted through their partnership with public libraries, particularly those in urban areas with a high poverty population and a dearth of nature-based learning opportunities."
      ]
    },{
      "visible" : true,
      "organization" : "Worldwide Orphans, NJ",
      "amount": "$55,000",
      "paragraphs" : [
        "Worldwide Orphans, located in Maplewood, New Jersey, has been awarded a <strong>$55,000</strong> grant to develop and pilot an English as a Second Language curriculum, where parents and children participate together.   The curriculum will incorporate Early Childhood Development principles and theory and is targeted for parents of children from birth to five years of age"
      ]
    },{
      "visible" : true,
      "organization" : "Portland State University, OR",
      "amount": "$39,683",
      "paragraphs" : [
        "Portland State University, located in Portland, Oregon, has been awarded a <strong>$39,683</strong> grant to support Dialogic Storytelling which explores how preschool children in urban, multiethnic, and multilingual Head Start classrooms interact in a child-led storytelling activity called story circles.  The primary outcomes of the study will be to illuminate the affordances of child-led teaching practices like story circles so that early childhood care and education teachers have ways of supporting language and literacy learning that rely on the feelings, interests, and ideas of children."
      ]
    },{
      "visible" : false,
      "organization" : "Bay Area Discovery Museum",
      "amount": "$50,000",
      "paragraphs" : [
        "The Bay Area Discovery Museum, located in Sausalito, California, has been awarded a <strong>$50,000</strong> grant to fund the development of the first early childhood education Fab Lab.  Fab Labs began at the Massachusetts Institute of Technology, and have since expanded globally and into middle and high schools.  The early childhood Fab Lab is a novel, model learning environment specifically designed for the youngest children to engage in open-ended activities, pursue individualized interest, and gain familiarity with the next generation of creative tools.  Programs and exhibits will be based on a robust research framework which establishes that children under 5 learn when they are intrinsically motivated, engaged, having fun and active."
      ]
    },{
      "visible" : false,
      "organization" : "The Children’s Healthcare of Atlanta Marcus Autism Center",
      "amount": "$25,000",
      "paragraphs" : [
        "The Children’s Healthcare of Atlanta Marcus Autism Center, located in Atlanta, Georgia, has been awarded a <strong>$25,000</strong> grant to fund the second stage of a research project addressing feeding disorders in children.  Building upon a successful pilot study, an iEAT application will be developed for use by parents to address their child’s feeding disorder.  The iEAT application will help diminish the long wait times and high expenses associated with having feeding disorder treatments in an institutional setting and provide follow-up use by feeding disorder specialists."
      ]
    },{
      "visible" : false,
      "organization" : "The Kindling Group",
      "amount": "$50,000",
      "paragraphs" : [
        "The Kindling Group, located in Chicago, Illinois, has been awarded a <strong>$50,000</strong> grant to fund a feature-length documentary and engagement campaign, <cite>No Small Matter</cite>, highlighting successful center and home based programs and interventions as well as effective parenting methods that best support a young child’s development.  The film will be built around the personal stories of a racially, geographically and economically diverse cast of characters, each of whom represents a key stage in the zero-to-five timeline."
      ]
    },{
      "visible" : false,
      "organization" : "ASSET STEM Education",
      "amount": "$30,000",
      "paragraphs" : [
        "ASSET STEM Education, located in Pittsburgh, Pennsylvania, has been awarded a <strong>$30,000</strong> grant to fund the design and piloting of a professional development session for pre-school teachers that would facilitate future mastery of coding for young children.  The sessions will prepare early childhood educators with content knowledge, competencies and confidence to effectively teach coding concepts and processes, like sequencing and math, to young children.  The first-of-its-kind professional development program will be enhanced through hands-on training with the research based Bee-Bot learning robot."
      ]
    },{
      "visible" : false,
      "organization" : "Twin Cities Public Television",
      "amount": "$30,000",
      "paragraphs" : [
        "Twin Cities Public Television, located in Saint Paul, Minnesota, has been awarded a <strong>$30,000</strong> grant to support the <cite>Brains are Built, Not Born</cite>, multimedia messaging campaign.  The campaign will raise awareness about the importance of early childhood brain development, while also presenting clear, accessible, and inspirational skills to parents.  The project will be designed primarily with and for African American families, although the materials produced will be useful and engaging for all parents."
      ]
    },{
      "visible" : false,
      "organization" : "The Massachusetts General Hospital, Department of Psychiatry",
      "amount": "$95,569",
      "paragraphs" : [
        "The Massachusetts General Hospital, Department of Psychiatry, Think: Kids has been awarded a <strong>$95,569</strong> grant to fund the Giving Collaborative Problem Solving a Head Start project which will focus on preventing early childhood aggression and defiance.   The goals of the project are to reduce parent stress and improve child functioning and behavior, and to develop and evaluate a Collaborative Problem Solving parent group curriculum for children under five who are living in high-risk environments."
      ]
    },{
      "visible" : false,
      "organization" : "The Florida Institute of Technology, Scott Center for Autism",
      "amount": "$34,200",
      "paragraphs" : [
        "The Florida Institute of Technology, Scott Center for Autism has been awarded a <strong>$34,200</strong> grant to fund the Ameliorating Developmental Signs in Infants project which will improve ASD diagnosis and treatment and add to the current body of knowledge regarding very early developmental assessment and intervention.  A study will be conducted utilizing a modified diagnosis protocol and caregiver-administered treatment to enhance the developmental outcomes of high-risk infants exhibiting developmental delays.  The goals are to conduct an in-depth analysis of the adaptation of an assessment and progress evaluation instrument – currently used to identify and monitor developmental delays in toddlers — for its use with infants as young as 6 months of age; and investigate the extent to which very early initiation of caregiver-implemented behavioral intervention, taught to caregivers using Behavior Skills Training, is therapeutically beneficial for infants born prematurely."
      ]
    },{
      "visible" : false,
      "organization" : "Minnesota Children’s Museum",
      "amount": "$25,000",
      "paragraphs" : [
        "The Minnesota Children’s Museum has been awarded a grant of <strong>$25,000</strong> to fund the <em>Power of Play initiative</em>, a data driven program designed to foster healthy parent interactions with children to best support early childhood learning.  The project will use a three tiered strategy to reach beyond the Museum’s walls and throughout the community to create and support a playful learning environment no matter the setting.   Strategy one is the testing of parenting messages onsite in the Our World exhibit; strategy two will focus on a social media campaign using the hashtag #PlayMoreMN, and strategy three includes the hosting of a national convening on the results of the <em>Power of Play initiative</em> that will be shared with peer museums throughout the United States."
      ]
    },{
      "visible" : false,
      "organization" : "Peabody Research Institute",
      "amount": "$22,848",
      "paragraphs" : [
        "The Peabody Research Institute, Vanderbilt University located in Nashville, Tennessee has been awarded a grant of <strong>$22,848</strong> to fund the <em>Illuminating Evidence-Based Pathways to Promoting Young Children’s Prosocial Behaviors Through Early Care and Education</em>.  The goals of the initiative are to provide best practice and program guidelines to help teachers and schools select practices and programs that show real promise for developing prosocial behavior in the specific child populations they work with, and will also focus on identifying effective practices that can be flexibly integrated into the daily fabric of schools, without the expense of prepackaged interventions."
      ]
    },{
      "visible" : false,
      "organization" : "Oklahoma State University Foundation",
      "amount": "$100,000",
      "paragraphs" : [
        "The Oklahoma State University Foundation has been awarded a grant of <strong>$100,000</strong> to fund the <em>Preventing Suspension and Expulsion in Early Care and Education through Targeted Professional Development on Social and Emotional Self-Regulation</em>.  The project will identify classroom correlates of suspension and expulsion practices, collect data to determine the needs of early care and education (ECE) teachers, develop an evidence-based professional development program for ECE teachers, and collect preliminary evidence on the effectiveness of the professional development program.  The long-term goal is to develop an evidence-based program model of professional development for toddler early care and education teachers aimed at prevention of these practices that can be replicated in programs nationwide."
      ]
    }
  ]
}
